/* First failed attempt
   Subsequent failed attempts */
"Failed1" = "1 failed attempt";

/* Application Locked
   The needed passcode */
"Locked" = "ApA";

/* Missmatch. Enter new  passcode */
"Missmatch" = "Passcodes missmatch.\r\nPlease enter a new Passcode";

/* The soon-to-be entered passcode */
"New" = "Enter a new Passcode";

/* Re-entered passcode */
"ReEnter" = "Re-enter the Passcode";

/* Unlock using Touch ID */
"TouchID" = "Unlock using Touch ID";
